/*
 Localizable.strings
 Subsonic
 
 Created by matsu on 2013/12/22.
 Copyright (c) 2013年 Rikki Systems Inc. All rights reserved.
 */
"Abort" = "Abbrechen";
"Can't send an e-mail." = "E-Mail kann nicht gesendet werden.";
"Can't work with a Jail Broken device." = "Kann nicht mit einem Jail Broken-Gerät arbeiten.";
"Cancel" = "Stornieren";
"Close" = "Schließen";
"Delete" = "Löschen";
"Edit" = "Bearbeiten";
"Failed to send an e-mail." = "E-Mail konnte nicht gesendet werden.";
"Fatal Error" = "Fataler Fehler";
"GoWebsite" = "Unterstützende Website";
"Info" = "Die Info";
"Mail" = "Mail";
"Note" = "Hinweis";
"Notify" = "Benachrichtigen";
"OK" = "OK";
"Other Apps" = "Andere Apps";
"RikkiSystemsURL" = "https://itunes.apple.com/us/artist/rikki-systems-inc./id497295364";
"https://itunes.apple.com/us/app/sonic-tools/id1245046029?mt=8" = "https://itunes.apple.com/ge/app/sonic-tools/id1245046029?mt=8";
"Subsonic Support" = "Sonic Tools SVM-Unterstützung";
"Support Mail" = "Anfrage / Fehlerbericht";
"This app is cracked \"@\"." = "Diese App ist geknackt \"@\".";
"Type" = "Art";
"Version" = "Ausführung";
"WriteReviews" = "Eine Rezension schreiben";

"Microphone Access Denied" = "Mikrofonzugriff verweigert";
"This app requires access to your device's Microphone.\n\nPlease enable Microphone access for this app in Settings.app." = "Diese App erfordert Zugriff auf das Mikrofon Ihres Geräts. \ N \ nBitte aktivieren Sie den Mikrofonzugriff für diese App in Settings.app.";
"Dismiss" = "Entlassen";
"FFT Analyzer isn't initialized owing to memory shortage." = "FFT Analyzer wird aufgrund von Speichermangel nicht initialisiert.";
"Please deallocate unused memory." = "Bitte geben Sie nicht verwendeten Speicher frei.";
"No Compass!" = "Kein Kompass!";
"This device does not have the ability to measure magnetic fields." = "Dieses Gerät kann keine Magnetfelder messen.";
"SND Spectrum Peak" = "Schallspektrum Peak";
"SND Spectrum" = "SND Spektrum";
"SND Spectrogram" = "SND Spektrograph";
"SND RMS" = "SND RMS";
"VIB RMS" = "VIB RMS";
"MF RMS" = "MF RMS";
"Log" = "Logarithmus";
"Linear" = "Linear";
"Bar" = "Stock";
"Line" = "Linie";
"Window Function" = "Fensterfunktion";
"Rectangular" = "Keiner";
"Hamming" = "Hamming";
"Hanning" = "Hanning";
"Blackman" = "Blackman";
"Buffer" = "Puffer";
"Latency" = "Latenz";
"Slow" = "Schleppend";
"Standard" = "Standard";
"Fast" = "Schnell";
"Sound Analysis" = "Schallanalyse";
"FFT Color" = "FFT Farbe";
"RTA Color" = "RTA Farbe";
"Mic Gain" = "Mikrofonempfindlichkeit";
"RTA Average" = "Durchschnittlich";
"None" = "Keiner";
"Infinite" = "Unendlich";
"Noise Reduction" = "Lärmminderung";
"Typical Settings" = "Typisch";
"Exploration Settings" = "Erkundung";
"Spectrogram" = "Spektrograph";
"Clear" = "klar";
"Peak Hold" = "Gipfel";
"Grid" = "Gitter";
